[
    {
        "name": "Academy at Tolaria West",
        "name_jp": "次元 ― ドミナリア",
        "text_jp": "あなたの終了ステップの開始時に、あなたの手札にカードが無い場合、カードを７枚引く。\nあなたがカオス・シンボルを出すたび、あなたの手札を捨てる。"
    },
    {
        "name": "Agyrem",
        "name_jp": "次元 ― ラヴニカ",
        "text_jp": "白のクリーチャーが１体死亡するたび、次の終了ステップの開始時に、それをオーナーのコントロール下で戦場に戻す。\r\n白でないクリーチャーが１体死亡するたび、次の終了ステップの開始時に、それをオーナーの手札に戻す。\nあなたがカオス・シンボルを出すたび、いずれかのプレイヤーがプレインズウォークするまで、クリーチャーはあなたを攻撃できない。"
    },
    {
        "name": "Akoum",
        "name_jp": "次元 ― ゼンディカー",
        "text_jp": "プレイヤーはエンチャント・カードを、瞬速を持っているかのように唱えてもよい。\nあなたがカオス・シンボルを出すたび、エンチャントされていないクリーチャー1体を対象とし、それを破壊する。"
    },
    {
        "name": "Aretopolis",
        "name_jp": "次元 ― ケファライ",
        "text_jp": "あなたがアレトポリスにプレインズウォークしたときかあなたのアップキープの開始時に、アレトポリスの上に巻物(Scroll)カウンターを1個置き、その後、あなたはそれの上に置かれている巻物カウンターの数に等しい点数のライフを得る。\r\nアレトポリスの上に10個以上の巻物カウンターが置かれているとき、プレインズウォークする。\nあなたがカオスシンボルを出すたび、アレトポリスの上に巻物カウンターを1個置き、その後、それの上に置かれている巻物カウンターの数に等しい枚数のカードを引く。"
    },
    {
        "name": "Astral Arena",
        "name_jp": "次元 ― コルバハン",
        "text_jp": "各戦闘では、2体以上のクリーチャーでは攻撃できない。\r\n各戦闘では、2体以上のクリーチャーではブロックできない。\nあなたがカオス・シンボルを出すたび、天界闘技場は各クリーチャーにそれぞれ2点のダメージを与える。"
    },
    {
        "name": "Bant",
        "name_jp": "次元 ― アラーラ",
        "text_jp": "すべてのクリーチャーは賛美を持つ。（あなたがコントロールするいずれかのクリーチャーが単独で攻撃するたび、そのクリーチャーはターン終了時まで、それのコントローラーがコントロールするパーマネントが持つ賛美１つにつき+1/+1の修整を受ける。）\nあなたがカオス・シンボルを出すたび、緑か白か青のクリーチャー１体を対象とし、それの上に神性(divinity)カウンターを１個置く。そのクリーチャーは、神性カウンターが置かれている限り破壊不能を持つ。"
    },
    {
        "name": "Bloodhill Bastion",
        "name_jp": "次元 ― エクィロー",
        "text_jp": "クリーチャーが1体戦場に出るたび、それはターン終了時まで二段攻撃と速攻を得る。\nあなたがカオス・シンボルを出すたび、あなたがコントロールするトークンでないクリーチャー1体を対象とし、それを追放し、その後それをあなたのコントロール下で戦場に戻す。"
    },
    {
        "name": "Celestine Reef",
        "name_jp": "次元 ― ルヴィオン",
        "text_jp": "飛行か島渡りを持たないクリーチャーは攻撃できない。\nあなたがカオス・シンボルを出すたび、いずれかのプレイヤーがプレインズウォークするまで、あなたはこのゲームに敗北することができず、あなたの対戦相手はこのゲームに勝利することができない。"
    },
    {
        "name": "Chaotic Aether",
        "name_jp": "現象",
        "text_jp": "あなたが混沌の霊気に遭遇したとき、いずれかのプレイヤーがいずれかの次元からプレインズウォークするまで、次元ダイスで出た空白はカオス・シンボルである。（その後、この現象からプレインズウォークする。）"
    },
    {
        "name": "Cliffside Market",
        "name_jp": "次元 ― メルカディア",
        "text_jp": "あなたが絶壁の市場にプレインズウォークしたときかあなたのアップキープの開始時に、プレイヤー1人を対象とする。あなたはそのプレイヤーとライフの総量を交換してもよい。\nあなたがカオス・シンボルを出すたび、共通のカードタイプを持つパーマネント２つを対象とし、それらのコントロールを交換する。"
    },
    {
        "name": "Edge of Malacol",
        "name_jp": "次元 ― ベレノン",
        "text_jp": "あなたがコントロールするいずれかのクリーチャーがあなたのアンタップ・ステップにアンタップする場合、代わりにそれの上に+1/+1カウンターを2個置く。\nあなたがカオス・シンボルを出すたび、あなたがコントロールするクリーチャーをアンタップする。"
    },
    {
        "name": "Eloren Wilds",
        "name_jp": "次元 ― シャンダラー",
        "text_jp": "いずれかのプレイヤーがマナを引き出す目的でパーマネントを１つタップするたび、そのプレイヤーはそのパーマネントが生み出したいずれかのタイプのマナ１点を加える。\nあなたがカオス・シンボルを出すたび、プレイヤー1人を対象とする。いずれかのプレイヤーがプレインズウォークするまで、そのプレイヤーは呪文を唱えられない。"
    },
    {
        "name": "Feeding Grounds",
        "name_jp": "次元 ― ムラガンダ",
        "text_jp": "赤の呪文は、それを唱えるためのコストが(１)少なくなる。\r\n緑の呪文は、それを唱えるためのコストが(１)少なくなる。\nあなたがカオス・シンボルを出すたび、クリーチャー１体を対象とし、それの上に+1/+1カウンターをＸ個置く。Ｘはそのクリーチャーの点数で見たマナ・コストに等しい。"
    },
    {
        "name": "Fields of Summer",
        "name_jp": "次元 ― モアグ",
        "text_jp": "いずれかのプレイヤーが呪文を１つ唱えるたび、そのプレイヤーは２点のライフを得てもよい。\nあなたがカオス・シンボルを出すたび、あなたは１０点のライフを得てもよい。"
    },
    {
        "name": "Furnace Layer",
        "name_jp": "次元 ― 新ファイレクシア",
        "text_jp": "あなたが溶鉱炉階層にプレインズウォークしたときかあなたのアップキープの開始時に、無作為に選んだプレイヤー1人を対象とする。そのプレイヤーはカードを1枚捨てる。そのプレイヤーがこれにより土地カードを捨てた場合、そのプレイヤーは3点のライフを失う。\nあなたがカオス・シンボルを出すたび、土地でないパーマネント1つを対象とする。あなたはそれを破壊してもよい。"
    },
    {
        "name": "Gavony",
        "name_jp": "次元 ― イニストラード",
        "text_jp": "すべてのクリーチャーは警戒を持つ。\nあなたがカオス・シンボルを出すたび、あなたがコントロールするクリーチャーはターン終了時まで破壊不能を得る。"
    },
    {
        "name": "Glen Elendra",
        "name_jp": "次元 ― ローウィン",
        "text_jp": "戦闘終了時に、この戦闘でいずれかのプレイヤーに戦闘ダメージを与えたあなたがコントロールするクリーチャー1体を対象とし、そのプレイヤーがコントロールするクリーチャー1体を対象とする。あなたはそれらのコントロールを交換してもよい。\nあなたがカオス・シンボルを出すたび、あなたがオーナーであるクリーチャー1体を対象とし、それのコントロールを得る。"
    },
    {
        "name": "Glimmervoid Basin",
        "name_jp": "次元 ― ミラディン",
        "text_jp": "いずれかのプレイヤーが、単一の対象を持つインスタント呪文かソーサリー呪文を１つ唱えるたび、そのプレイヤーは、呪文やパーマネントや戦場に無いカードやプレイヤーのうち、他に対象にとれるもの１つにつき、１つその呪文をコピーする。それぞれのコピーは、それらのうち別々のものを対象とする。\nあなたがカオス・シンボルを出すたび、クリーチャー１体を対象とする。そのクリーチャーのコントローラー以外の各プレイヤーは、そのクリーチャーのコピーであるトークンを１体生成する。"
    },
    {
        "name": "Goldmeadow",
        "name_jp": "次元 ― ローウィン",
        "text_jp": "土地が１つ戦場に出るたび、その土地のコントローラーは、白の0/1のヤギ・クリーチャー・トークンを３体生成する。\nあなたがカオス・シンボルを出すたび、白の0/1のヤギ・クリーチャー・トークンを１体生成する。"
    },
    {
        "name": "Grand Ossuary",
        "name_jp": "次元 ― ラヴニカ",
        "text_jp": "クリーチャーが1体死亡するたび、それのコントローラーは望む数の自分がコントロールするクリーチャーを対象とし、死亡したクリーチャーのパワーに等しい数の+1/+1カウンターを、それらの上に割り振って置く。\nあなたがカオス・シンボルを出すたび、各プレイヤーは自分がコントロールするすべてのクリーチャーを追放して1/1の苗木(Saproling)・クリーチャー・トークンをX体生成する。Xはそのプレイヤーがこれにより追放したクリーチャーのパワーの合計に等しい。その後、プレインズウォークする。"
    },
    {
        "name": "Grixis",
        "name_jp": "次元 ― アラーラ",
        "text_jp": "あなたの墓地にある青か黒か赤のクリーチャー・カードは蘇生を持つ。その蘇生コストは、そのカード自身のマナ・コストに等しい。（そのカードのマナ・コストを支払う：それを戦場に戻す。そのクリーチャーは速攻を得る。次の終了ステップの開始時かそれが戦場を離れた場合に、それを追放する。蘇生はソーサリーとしてのみ行う。）\nあなたがカオス・シンボルを出すたび、いずれかの墓地にあるクリーチャー・カード１枚を対象とし、それをあなたのコントロール下で戦場に出す。"
    },
    {
        "name": "Grove of the Dreampods",
        "name_jp": "次元 ― ファバシン",
        "text_jp": "あなたが夢鞘の木立ちにプレインズウォークしたときかあなたのアップキープの開始時に、あなたのライブラリーの一番上のカードを、クリーチャー・カードが公開されるまで公開し続ける。そのカードを戦場に出し、残りをあなたのライブラリーの一番下に無作為の順番で置く。\nあなたがカオス・シンボルを出すたび、あなたの墓地にあるクリーチャー・カード1枚を対象とし、それを戦場に戻す。"
    },
    {
        "name": "Hedron Fields of Agadeem",
        "name_jp": "次元 ― ゼンディカー",
        "text_jp": "パワーが7以上のクリーチャーは攻撃したりブロックしたりできない。\nあなたがカオス・シンボルを出すたび、滅殺1を持つ無色の7/7のエルドラージ(Eldrazi)・クリーチャー・トークンを1体生成する。"
    },
    {
        "name": "Horizon Boughs",
        "name_jp": "次元 ― パイルリー",
        "text_jp": "すべてのパーマネントは各プレイヤーのアンタップ・ステップの間にアンタップする。\nあなたがカオス・シンボルを出すたび、あなたは「あなたのライブラリーから基本土地カードを最大３枚まで探し、それらをタップ状態で戦場に出し、その後あなたのライブラリーを切り直す」ことを選んでもよい。"
    },
    {
        "name": "Immersturm",
        "name_jp": "次元 ― ヴァラ",
        "text_jp": "クリーチャーが１体戦場に出るたび、そのクリーチャーのコントローラーが選んだクリーチャー１体かプレインズウォーカー１体かプレイヤー１人を対象とする。その戦場に出たクリーチャーのコントローラーは「このクリーチャーは、それに自身のパワーに等しい点数のダメージを与える。」を選んでもよい。\nあなたがカオス・シンボルを出すたび、クリーチャー１体を対象とする。それを追放し、その後それをオーナーのコントロール下で戦場に戻す。"
    },
    {
        "name": "Interplanar Tunnel",
        "name_jp": "現象",
        "text_jp": "あなたが次元間トンネルに遭遇したとき、あなたの次元デッキの一番上から、次元カードが5枚公開されるまでカードを公開し続ける。 それらの中の次元カードを1枚あなたの次元デッキの一番上に置き、その後その公開されたカードの残りを無作為の順番で一番下に置く。（その後、この現象からプレインズウォークする。）"
    },
    {
        "name": "Isle of Vesuva",
        "name_jp": "次元 ― ドミナリア",
        "text_jp": "トークンでないクリーチャーが１体戦場に出るたび、それのコントローラーはそのクリーチャーのコピーであるトークンを１体生成する。\nあなたがカオス・シンボルを出すたび、クリーチャー１体を対象とし、それと、そのクリーチャーと同じ名前を持つ他のすべてのクリーチャーを破壊する。"
    },
    {
        "name": "Izzet Steam Maze",
        "name_jp": "次元 ― ラヴニカ",
        "text_jp": "いずれかのプレイヤーがインスタント呪文かソーサリー呪文を1つ唱えるたび、そのプレイヤーはそれをコピーする。そのプレイヤーはそのコピーの新しい対象を選んでもよい。\nあなたがカオス・シンボルを出すたび、このターンあなたが唱えるインスタント呪文やソーサリー呪文は、唱えるためのコストが(３)少なくなる。"
    },
    {
        "name": "Jund",
        "name_jp": "次元 ― アラーラ",
        "text_jp": "いずれかのプレイヤーが黒か赤か緑のクリーチャー呪文を1つ唱えるたび、それは貪食5を得る。\nあなたがカオス・シンボルを出すたび、赤の1/1のゴブリン(Goblin)・クリーチャー・トークンを2体生成する。"
    },
    {
        "name": "Kessig",
        "name_jp": "次元 ― イニストラード",
        "text_jp": "狼男(Werewolf)でないクリーチャーが与えるすべての戦闘ダメージを軽減する。\nあなたがカオス・シンボルを出すたび、ターン終了時まで、あなたがコントロールする各クリーチャーは+2/+2の修整を受けるとともにトランプルを得て、他のタイプに加えて狼男になる。"
    },
    {
        "name": "Kharasha Foothills",
        "name_jp": "次元 ― モンセン",
        "text_jp": "あなたがコントロールするクリーチャーが1体いずれかのプレイヤーを攻撃するたび、他の対戦相手1人につき、あなたはそのクリーチャーのコピーであるトークンを1体、タップ状態でその対戦相手を攻撃している状態で戦場に出してもよい。次の終了ステップの開始時に、そのトークンを追放する。\nあなたがカオス・シンボルを出すたび、あなたは望む数のクリーチャーを生け贄に捧げてもよい。そうした場合、クリーチャー1体を対象とする。カラーシャの山麓はそれに生け贄に捧げたクリーチャーの数に等しい点数のダメージを与える。"
    },
    {
        "name": "Kilnspire District",
        "name_jp": "次元 ― ラヴニカ",
        "text_jp": "あなたが窯尖塔地域にプレインズウォークしたときかあなたの戦闘前メイン・フェイズの開始時に、窯尖塔地域の上に蓄積(Charge)カウンターを1個置き、その後、それの上に置かれた蓄積カウンター1個につき(赤)を加える。\nあなたがカオスシンボルを出すたび、クリーチャー１体かプレインズウォーカー１体かプレイヤー１人を対象とする。あなたは(Ｘ)を支払ってもよい。 そうした場合、窯尖塔地域はそれにＸ点のダメージを与える。"
    },
    {
        "name": "Krosa",
        "name_jp": "次元 ― ドミナリア",
        "text_jp": "すべてのクリーチャーは+2/+2の修整を受ける。\nあなたがカオス・シンボルを出すたび、あなたは(白)(青)(黒)(赤)(緑)を加えてもよい。"
    },
    {
        "name": "Lair of the Ashen Idol",
        "name_jp": "次元 ― アズゴル",
        "text_jp": "あなたのアップキープの開始時に、クリーチャーを1体生け贄に捧げる。 それができない場合、プレインズウォークする。\nあなたがカオス・シンボルを出すたび、望む数のプレイヤーを対象とする。それらのプレイヤーは、それぞれ黒の2/2のゾンビ(Zombie)・クリーチャー・トークンを1体生成する。"
    },
    {
        "name": "Lethe Lake",
        "name_jp": "次元 ― アーコス",
        "text_jp": "あなたのアップキープの開始時に、あなたのライブラリーの一番上から１０枚のカードをあなたの墓地に置く。\nあなたがカオス・シンボルを出すたび、プレイヤー１人を対象とする。そのプレイヤーは、自分のライブラリーの一番上から１０枚のカードを自分の墓地に置く。"
    },
    {
        "name": "Llanowar",
        "name_jp": "次元 ― ドミナリア",
        "text_jp": "すべてのクリーチャーは「(Ｔ)：(緑)(緑)を加える。」を持つ。\nあなたがカオス・シンボルを出すたび、あなたがコントロールするすべてのクリーチャーをアンタップする。"
    },
    {
        "name": "Minamo",
        "name_jp": "次元 ― 神河",
        "text_jp": "いずれかのプレイヤーが呪文を１つ唱えるたび、そのプレイヤーはカードを１枚引いてもよい。\nあなたがカオス・シンボルを出すたび、各プレイヤーは自分の墓地にある青のカードを１枚、自分の手札に戻してもよい。"
    },
    {
        "name": "Mirrored Depths",
        "name_jp": "次元 ― Karsus",
        "text_jp": "いずれかのプレイヤーが呪文を１つ唱えるたび、そのプレイヤーはコイン投げをする。そのプレイヤーがそのコイン投げに負けた場合、その呪文を打ち消す。\nあなたがカオス・シンボルを出すたび、プレイヤー１人を対象とする。そのプレイヤーは自分のライブラリーの一番上のカードを公開する。それが土地でないカードである場合、あなたはそれをそのマナ・コストを支払うことなく唱えてもよい。"
    },
    {
        "name": "Morphic Tide",
        "name_jp": "現象",
        "text_jp": "あなたが変異の潮流に遭遇したとき、各プレイヤーは自分がオーナーであるすべてのパーマネントを自分のライブラリーに加えて切り直し、その後自分のライブラリーの一番上からその総数に等しい枚数のカードを公開する。 各プレイヤーは、これにより公開されたすべてのアーティファクト・カードとクリーチャー・カードと土地カードとプレインズウォーカー・カードを戦場に出し、その後、エンチャント・カードも同様に行い、その後、これにより公開されて戦場に出されなかったすべてのカードを自分のライブラリーの一番下に望む順番で置く。 （その後、この現象からプレインズウォークする。）"
    },
    {
        "name": "Mount Keralia",
        "name_jp": "次元 ― レガーサ",
        "text_jp": "あなたの終了ステップの開始時に、ケラル山の上に内圧(Pressure)カウンターを1個置く。\r\nあなたがケラル山からプレインズウォークしたとき、それは各クリーチャーと各プレインズウォーカーに、それの上に置かれている内圧カウンターの数に等しい点数のダメージを与える。\nあなたがカオス・シンボルを出すたび、このゲームの間、「ケラル山(Mount Keralia)」という名前の次元があなたがコントロールするパーマネントに与えるすべてのダメージを軽減する。"
    },
    {
        "name": "Murasa",
        "name_jp": "次元 ― ゼンディカー",
        "text_jp": "トークンでないクリーチャーが１体戦場に出るたび、それのコントローラーは自分のライブラリーから基本土地カードを１枚探してもよい。そうしたなら、そのプレイヤーはそのカードをタップ状態で戦場に出し、その後自分のライブラリーを切り直す。\nあなたがカオス・シンボルを出すたび、土地１つを対象とする。それは4/4のクリーチャーになる。それは土地でもある。"
    },
    {
        "name": "Mutual Epiphany",
        "name_jp": "現象",
        "text_jp": "あなたが相互の天啓に遭遇したとき、各プレイヤーはカードを4枚引く。（その後、この現象からプレインズウォークする。）"
    },
    {
        "name": "Naar Isle",
        "name_jp": "次元 ― ワイルドファイア",
        "text_jp": "あなたのアップキープの開始時に、ナー島の上に火炎(flame)カウンターを１個置く。その後ナー島はあなたに、自身の上に置かれている火炎カウンターの数に等しい点数のダメージを与える。\nあなたがカオス・シンボルを出すたび、プレイヤー１人かプレインズウォーカー１体を対象とする。ナー島はそれに３点のダメージを与える。"
    },
    {
        "name": "Naya",
        "name_jp": "次元 ― アラーラ",
        "text_jp": "あなたの各ターンに、あなたは土地を望む枚数プレイしてもよい。\nあなたがカオス・シンボルを出すたび、あなたがコントロールする赤か緑か白のクリーチャー１体を対象とする。それはターン終了時まで、あなたがコントロールする土地1つにつき+1/+1の修整を受ける。"
    },
    {
        "name": "Nephalia",
        "name_jp": "次元 ― イニストラード",
        "text_jp": "あなたの終了ステップの開始時に、あなたのライブラリーの一番上から7枚のカードをあなたの墓地に置く。 その後、あなたの墓地にあるカードを無作為に1枚選び、それをあなたの手札に戻す。\nあなたがカオス・シンボルを出すたび、あなたの墓地にあるカード1枚を対象とし、それをあなたの手札に戻す。"
    },
    {
        "name": "Norn's Dominion",
        "name_jp": "次元 ― 新ファイレクシア",
        "text_jp": "あなたがノーンの領地からプレインズウォークしたとき、運命(Fate)カウンターが置かれていない土地でない各パーマネントを破壊し、その後、すべてのパーマネントの上からすべての運命カウンターを取り除く。\nあなたがカオス・シンボルを出すたび、パーマネント1つを対象とする。あなたはそれの上に運命カウンターを1個置いてもよい。"
    },
    {
        "name": "Onakke Catacomb",
        "name_jp": "次元 ― シャンダラー",
        "text_jp": "すべてのクリーチャーは黒であり接死を持つ。\nあなたがカオス・シンボルを出すたび、あなたがコントロールするクリーチャーはターン終了時まで+1/+0の修整を受けるとともに先制攻撃を得る。"
    },
    {
        "name": "Orochi Colony",
        "name_jp": "次元 ― 神河",
        "text_jp": "あなたがコントロールするクリーチャーが1体いずれかのプレイヤーに戦闘ダメージを与えるたび、あなたはあなたのライブラリーから基本土地カードを1枚探してもよい。そうしたなら、それをタップ状態で戦場に出し、その後あなたのライブラリーを切り直す。\nあなたがカオス・シンボルを出すたび、クリーチャー1体を対象とする。このターン、それはブロックされない。"
    },
    {
        "name": "Orzhova",
        "name_jp": "次元 ― ラヴニカ",
        "text_jp": "あなたがオルゾヴァからプレインズウォークしたとき、各プレイヤーは自分の墓地にあるすべてのクリーチャー・カードを戦場に戻す。\nあなたがカオス・シンボルを出すたび、対戦相手1人につき、そのプレイヤーの墓地にあるクリーチャー・カードを最大1枚まで対象とし、それを追放する。"
    },
    {
        "name": "Otaria",
        "name_jp": "次元 ― ドミナリア",
        "text_jp": "墓地にあるインスタント・カードとソーサリー・カードはフラッシュバックを持つ。 そのフラッシュバック・コストは、そのカード自身のマナ・コストに等しい。（そのカードのオーナーはそれを自分の墓地からそれのマナ・コストで唱えてもよい。その後、そのプレイヤーはそれを追放する。）\nあなたがカオス・シンボルを出すたび、このターンに続いて追加の１ターンを行う。"
    },
    {
        "name": "Panopticon",
        "name_jp": "次元 ― ミラディン",
        "text_jp": "あなたがパノプティコンにプレインズウォークしたとき、カードを１枚引く。\r\nあなたのドロー・ステップの開始時に、あなたはカードを追加で１枚引く。\nあなたがカオス・シンボルを出すたび、カードを１枚引く。"
    },
    {
        "name": "Planewide Disaster",
        "name_jp": "現象",
        "text_jp": "あなたが次元域の災難に遭遇したとき、すべてのクリーチャーを破壊する。（その後、この現象からプレインズウォークする。）"
    },
    {
        "name": "Pools of Becoming",
        "name_jp": "次元 ― ボーラスの瞑想領土",
        "text_jp": "あなたの終了ステップの開始時に、あなたの手札にあるカードをあなたのライブラリーの一番下に望む順番で置き、その枚数に等しい枚数のカードを引く。\nあなたがカオス・シンボルを出すたび、あなたの次元デッキの一番上から３枚のカードを公開する。公開した各カードのカオス能力が誘発する。その後、これにより公開されたすべてのカードを、あなたの次元デッキの一番下に望む順番で置く。"
    },
    {
        "name": "Prahv",
        "name_jp": "次元 ― ラヴニカ",
        "text_jp": "このターン、あなたがいずれかの呪文を唱えた場合、あなたはクリーチャーで攻撃できない。\r\nこのターン、あなたがいずれかのクリーチャーで攻撃した場合、あなたは呪文を唱えられない。\nあなたがカオス・シンボルを出すたび、あなたは自分の手札にあるカードの枚数に等しい点数のライフを得る。"
    },
    {
        "name": "Quicksilver Sea",
        "name_jp": "次元 ― ミラディン",
        "text_jp": "あなたが水銀海にプレインズウォークしたとき、またはあなたのアップキープの開始時に、占術4を行う。 \nあなたがカオス・シンボルを出すたび、あなたのライブラリーの一番上のカードを公開する。 あなたはそれをそのマナ・コストを支払うことなくプレイしてもよい。"
    },
    {
        "name": "Raven's Run",
        "name_jp": "次元 ― シャドウムーア",
        "text_jp": "すべてのクリーチャーは萎縮を持つ。（それらはクリーチャーに-1/-1カウンターの形でダメージを与える。）\nあなたがカオス・シンボルを出すたび、クリーチャー１体と、他のクリーチャー１体と、他のクリーチャー１体を対象とする。その１体目の上に-1/-1カウンターを１個置き、その２体目の上に-1/-1カウンターを2個置き、その３体目の上に-1/-1カウンターを３個置く。"
    },
    {
        "name": "Reality Shaping",
        "name_jp": "現象",
        "text_jp": "あなたが現実の造形に遭遇したとき、あなたから始めて、各プレイヤーは、自分の手札からパーマネント・カードを1枚戦場に出してもよい。 （その後、この現象からプレインズウォークする。）"
    },
    {
        "name": "Sanctum of Serra",
        "name_jp": "次元 ― セラの領土",
        "text_jp": "あなたがセラの聖所からプレインズウォークしたとき、すべての土地でないパーマネントを破壊する。\nあなたがカオス・シンボルを出すたび、あなたはあなたのライフの総量を20点にしてもよい。"
    },
    {
        "name": "Sea of Sand",
        "name_jp": "次元 ― ラバイア",
        "text_jp": "プレイヤーは自分が引いた各カードを公開する。\r\nいずれかのプレイヤーが土地カードを１枚引くたび、そのプレイヤーはライフを３点得る。\r\nいずれかのプレイヤーが土地でないカードを１枚引くたび、そのプレイヤーはライフを３点失う。\nあなたがカオス・シンボルを出すたび、パーマネント１つを対象とし、それをオーナーのライブラリーの一番上に置く。"
    },
    {
        "name": "Selesnya Loft Gardens",
        "name_jp": "次元 ― ラヴニカ",
        "text_jp": "いずれかの効果が１個以上のトークンを生成する場合、代わりにそれはその２倍の数を生成する。 \r\nいずれかの効果がパーマネントの上に１個以上のカウンターを置く場合、代わりにそれはその２倍の数をそのパーマネントの上に置く。\nあなたがカオス・シンボルを出すたび、ターン終了時まで、あなたがマナを引き出す目的で土地を1つタップするたび、その土地が生み出したいずれかのタイプのマナ1点を加える。"
    },
    {
        "name": "Shiv",
        "name_jp": "次元 ― ドミナリア",
        "text_jp": "すべてのクリーチャーは「(赤)：このクリーチャーはターン終了時まで+1/+0の修整を受ける」を持つ。\nあなたがカオス・シンボルを出すたび、飛行を持つ赤の5/5のドラゴン(Dragon)・クリーチャー・トークンを１体生成する。"
    },
    {
        "name": "Skybreen",
        "name_jp": "次元 ― カルドハイム",
        "text_jp": "プレイヤーは自分のライブラリーの一番上のカードを公開したままプレイする。\r\nいずれかのライブラリーの一番上のカードと共通のカード・タイプを持つ呪文は唱えられない。\nあなたがカオス・シンボルを出すたび、プレイヤー１人を対象とする。そのプレイヤーは自分の手札にあるカードの枚数に等しい点数のライフを失う。"
    },
    {
        "name": "Sokenzan",
        "name_jp": "次元 ― 神河",
        "text_jp": "すべてのクリーチャーは+1/+1の修整を受けるとともに速攻を持つ。\nあなたがカオス・シンボルを出すたび、このターン攻撃したすべてのクリーチャーをアンタップする。このメイン・フェイズの後に、追加の戦闘フェイズとその後の追加のメイン・フェイズを加える。"
    },
    {
        "name": "Spatial Merging",
        "name_jp": "現象",
        "text_jp": "あなたが空間の接合に遭遇したとき、あなたの次元デッキの一番上から、次元カードが2枚公開されるまでカードを公開し続ける。 それらの両方に同時にプレインズウォークする。 これにより公開された他のすべてのカードを、あなたの次元デッキの一番下に望む順番で置く。"
    },
    {
        "name": "Stairs to Infinity",
        "name_jp": "次元 ― ゼレックス",
        "text_jp": "プレイヤーの手札の上限はなくなる。\r\nあなたが次元ダイスを振るたび、カードを1枚引く。\nあなたがカオス・シンボルを出すたび、あなたの次元デッキの一番上のカードを公開する。あなたはそれをあなたの次元デッキの一番下に置いてもよい。"
    },
    {
        "name": "Stensia",
        "name_jp": "次元 ― イニストラード",
        "text_jp": "あるターンに、いずれかのクリーチャーが1人以上のプレイヤーに初めてダメージを与えるたび、それの上に+1/+1カウンターを1個置く。\nあなたがカオス・シンボルを出すたび、ターン終了時まで、あなたがコントロールする各クリーチャーは「(Ｔ)：プレイヤー1人かプレインズウォーカー１体を対象とする。このクリーチャーはそれに1点のダメージを与える。」を得る。"
    },
    {
        "name": "Stronghold Furnace",
        "name_jp": "次元 ― ラース",
        "text_jp": "いずれかの発生源がパーマネントかプレイヤーにダメージを与えるなら、代わりにそれはそのパーマネントかプレイヤーにその２倍のダメージを与える。\nあなたがカオス・シンボルを出すたび、クリーチャー１体かプレインズウォーカー１体かプレイヤー１人を対象とする。要塞の灼熱洞はそれに１点のダメージを与える。"
    },
    {
        "name": "Takenuma",
        "name_jp": "次元 ― 神河",
        "text_jp": "クリーチャーが1体戦場を離れるたび、それのコントローラーはカードを1枚引く。\nあなたがカオス・シンボルを出すたび、あなたがコントロールするクリーチャー1体を対象とし、それをオーナーの手札に戻す。"
    },
    {
        "name": "Talon Gates",
        "name_jp": "次元 ― ドミナリア",
        "text_jp": "あなたがソーサリーを唱えられるときに、あなたはあなたの手札にある土地でないカードを１枚、その上にX個の時間カウンターを置いた状態で追放してもよい。Xはそれの点数で見たマナ・コストに等しい。 その追放されたカードが待機を持たない場合、それは待機を得る。\nあなたがカオス・シンボルを出すたび、あなたがオーナーである各待機状態のカードから時間カウンターを2個取り除く。"
    },
    {
        "name": "Tazeem",
        "name_jp": "次元 ― ゼンディカー",
        "text_jp": "クリーチャーではブロックできない。\nあなたがカオス・シンボルを出すたび、あなたがコントロールする土地１つにつきカードを１枚引く。"
    },
    {
        "name": "Tember City",
        "name_jp": "次元 ― Kinshala",
        "text_jp": "プレイヤーがマナを引き出す目的で土地をタップするたび、Tember Cityはそのプレイヤーに１点のダメージを与える。\nあなたがカオス・シンボルを出すたび、他の各プレイヤーは土地でないパーマネントを１つ生け贄に捧げる。"
    },
    {
        "name": "The Aether Flues",
        "name_jp": "次元 ― イクァターナ",
        "text_jp": "あなたが霊気筒へプレインズウォークしたときかあなたのアップキープの開始時に、あなたはクリーチャーを１体生け贄に捧げてもよい。 そうした場合、あなたのライブラリーの一番上のカードを、クリーチャー・カードが公開されるまで公開し続け、そのカードを戦場に出し、その後これにより公開された他のすべてのカードをあなたのライブラリーに加えて切り直す。\nあなたがカオス・シンボルを出すたび、あなたはあなたの手札にあるクリーチャー・カードを1枚戦場に出してもよい。"
    },
    {
        "name": "The Dark Barony",
        "name_jp": "次元 ― ウルグローサ",
        "text_jp": "黒でないカードが１枚いずれかの領域からいずれかのプレイヤーの墓地に置かれるたび、そのプレイヤーは１点のライフを失う。\nあなたがカオス・シンボルを出すたび、各対戦相手はそれぞれカードを１枚捨てる。"
    },
    {
        "name": "The Eon Fog",
        "name_jp": "次元 ― エクィロー",
        "text_jp": "プレイヤーはアンタップ・ステップを飛ばす。\nあなたがカオス・シンボルを出すたび、あなたがコントロールするすべてのパーマネントをアンタップする。"
    },
    {
        "name": "The Fourth Sphere",
        "name_jp": "次元 ― ファイレクシア",
        "text_jp": "あなたのアップキープの開始時に、黒でないクリーチャーを１体生け贄に捧げる。\nあなたがカオス・シンボルを出すたび、黒の2/2のゾンビ・クリーチャー・トークンを１体生成する。"
    },
    {
        "name": "The Great Forest",
        "name_jp": "次元 ― ローウィン",
        "text_jp": "各クリーチャーは、パワーではなくタフネスに等しい点数の戦闘ダメージを割り振る。\nあなたがカオス・シンボルを出すたび、あなたがコントロールするクリーチャーはターン終了時まで+0/+2の修整を受けるとともにトランプルを得る。"
    },
    {
        "name": "The Hippodrome",
        "name_jp": "次元 ― セゴビア",
        "text_jp": "すべてのクリーチャーは-5/-0の修整を受ける。\nあなたがカオス・シンボルを出すたび、クリーチャー１体を対象とする。それのパワーが０以下である場合、あなたはそれを破壊してもよい。"
    },
    {
        "name": "The Maelstrom",
        "name_jp": "次元 ― アラーラ",
        "text_jp": "あなたが大渦へプレインズウォークしたときかあなたのアップキープの開始時に、あなたはあなたのライブラリーの一番上のカードを公開してもよい。それがパーマネント・カードである場合、あなたはそれを戦場に出してもよい。あなたがカードを公開し、それを戦場に出さなかった場合、そのカードをあなたのライブラリーの一番下に置く。\nあなたがカオス・シンボルを出すたび、あなたの墓地にあるパーマネント・カード1枚を対象とし、それを戦場に戻す。"
    },
    {
        "name": "The Zephyr Maze",
        "name_jp": "次元 ― キネス",
        "text_jp": "飛行を持つクリーチャーは+2/+0の修整を受ける。\r\n飛行を持たないクリーチャーは-2/+0の修整を受ける。\nあなたがカオス・シンボルを出すたび、クリーチャー1体を対象とする。それはターン終了時まで飛行を得る。"
    },
    {
        "name": "Time Distortion",
        "name_jp": "現象",
        "text_jp": "あなたが時間のひずみに遭遇したとき、ゲームのターン順を逆転する。 （例えば、プレイがテーブルを時計回りに進行していた場合、今後は反時計回りに進行する。 その後、この現象からプレインズウォークする。）"
    },
    {
        "name": "Trail of the Mage-Rings",
        "name_jp": "次元 ― ヴリン",
        "text_jp": "インスタント呪文とソーサリー呪文は反復を持つ。\nあなたがカオス・シンボルを出すたび、あなたはあなたのライブラリーからインスタント・カード1枚かソーサリー・カード1枚を探してもよい。そうしたなら、それを公開してあなたの手札に加え、その後あなたのライブラリーを切り直す。"
    },
    {
        "name": "Truga Jungle",
        "name_jp": "次元 ― エルガモン",
        "text_jp": "すべての土地は「(Ｔ)：好きな色のマナ1点を加える。」を持つ。\nあなたがカオス・シンボルを出すたび、あなたのライブラリーの一番上から3枚のカードを公開する。これにより公開されたすべての土地カードをあなたの手札に加え、残りをあなたのライブラリーの一番下に望む順番で置く。"
    },
    {
        "name": "Turri Island",
        "name_jp": "次元 ― アー",
        "text_jp": "クリーチャー呪文は、それを唱えるためのコストが(２)少なくなる。\nあなたがカオス・シンボルを出すたび、あなたのライブラリーの一番上から３枚のカードを公開する。これにより公開されたクリーチャー・カードをすべてあなたの手札に加え、残りをあなたの墓地に置く。"
    },
    {
        "name": "Undercity Reaches",
        "name_jp": "次元 ― ラヴニカ",
        "text_jp": "いずれかのクリーチャーがいずれかのプレイヤーに戦闘ダメージを与えるたび、それのコントローラーはカードを1枚引いてもよい。\nあなたがカオス・シンボルを出すたび、残りのゲームの間、あなたの手札の上限はなくなる。"
    },
    {
        "name": "Velis Vel",
        "name_jp": "次元 ― ローウィン",
        "text_jp": "各クリーチャーは、戦場に出ているそれと共通のクリーチャー・タイプを少なくとも１つ持つ他のクリーチャー１体につき+1/+1の修整を受ける。（例えば、戦場にエレメンタル・シャーマンが2体、エレメンタル・スピリットが1体いる場合、それらはそれぞれ+2/+2の修整を受ける。）\nあなたがカオス・シンボルを出すたび、クリーチャー1体を対象とする。それはターン終了時まですべてのクリーチャー・タイプを得る。"
    },
    {
        "name": "Windriddle Palaces",
        "name_jp": "次元 ― ベレノン",
        "text_jp": "プレイヤーは自分のライブラリーの一番上のカードを公開したままプレイする。\r\nあなたはいずれかのプレイヤーのライブラリーの一番上のカードをプレイしてもよい。\nあなたがカオス・シンボルを出すたび、各プレイヤーは自分のライブラリーの一番上のカードを自分の墓地に置く。"
    }
]